module.exports = {
  ru: {
    info: '📘 Информация о ВИЧ',
    contacts: '☎️ Обратная связь',
    tests: '🧪 Тесты на ВИЧ',
    psycho: '👨🏼‍💼 Связаться с психологом',
    consultant: '👨🏼‍💼 Связаться с консультантом',
    chat: '📥 Чат для молодежи',
    language: '🔁 Сменить язык',
  },
  kz: {
    info: '📘 АИТВ туралы ақпарат',
    contacts: '☎️ Кері байланыс',
    tests: '🧪 АИТВ-ға тесттер',
    psycho: '👨🏼‍💼 Психолог байланысу',
    consultant: '👨🏼‍💼 Кеңесшімен байланысу',
    chat: '📥 Жастарға арналған сұхбат',
    language: '🔁 Тілді ауыстыру',
  }
};
