module.exports = {
  ru: {
    info: '📘 Информация о ВИЧ',
    reminder: '🔔 Напомнить о приеме АРТ',
    rights: '⚖️ Права пациента',
    contacts: '☎️ Обратная связь',
    tests: '🧪 Тесты на ВИЧ',
    consultant: '👨🏼‍💼 Связаться с консультантом',
    chat: '📥 Чат взаимопомощи',
    language: '🔁 Сменить язык',
  },
  kz: {
    info: '📘 АИТВ туралы ақпарат',
    reminder: '🔔 АРТ қабылдау туралы еске салу',
    rights: 'Науқастың құқықтары',
    contacts: '☎️ Кері байланыс',
    tests: '🧪 АИТВ-ға тесттер',
    consultant: '👨🏼‍💼 Кеңесшімен байланысу',
    chat: '📥 Өзара көмек көрсету чаты',
    language: '🔁 Тілді ауыстыру',
  }
};
